{
  "Pasakumi": [
    {
      "ID": "1",
      "Nosaukums": "Rīgas modes",
      "Tips": "Laikmetīgā Mūzika",
      "Autors": "Rīgas Mode",
      "Organizacija": " Wiktorija",
      "Laiks": "21:00-23:00",
      "Adrese": "Graudu iela 36/38, Liepāja",
      "Vieta": "",
      "Apraksts": "Lai arī 1. aprīlis pasaulē tiek uzskatīts par labu ieganstu labsirdīgi pajokot, šoreiz kultūras nams Wiktorija bez jelkādiem jokiem aicina jūs uz grupas \"Rīgas Modes\" koncertu.\r\n\r\nRīgas Modes sastāvu veido piecu cilvēku kolektīvs. Grupas skanējumā jūtamas dažādu laikmetu ģitārmūzikas vēsmas, tomēr īpašu akcentu Rīgas Modes liek uz mūzikas tekstiem latviešu valodā. Rīgas Modes jaunākais ieraksts \"Patiesie Nosomi\" ir saņēmis Zelta Mikrofonus kā Gada albums, kā arī labākais albums popmūzikas kategorijā.\r\n\r\nRīgas Modes sevi sauc par popgrupu, tomēr kolektīva koncertos ir jūtama rokenrola enerģija un nedaudz hedonistiskais piegājiens, kas viņus atšķir no citiem. Grupa koncertos liek uzsvaru uz sava jaunākā albuma \"Patiesie Nodomi\" materiālu, ko lielā mērā iedvesmojusi 1980. gadu popmūzikas klasika.",
      "SApraksts": "Lai arī 1. aprīlis pasaulē tiek uzskatīts par labu ieganstu labsirdīgi pajokot, šoreiz kultūras nams Wiktorija bez jelkādiem...",
      "Maksa": "10,00-15,00",
      "Saite": "",
      "Tālrunis": "37120227498",
      "Epasts": "knwiktorija@gmail.com",
      "Attēls": "1",
      "VaiAtkartojas": "FALSE"
    },
    {
      "ID": "2",
      "Nosaukums": "Rīgas Saksofonu kvartets. Pasaules skices",
      "Tips": "Klasiskā mūzika",
      "Autors": "Rīgas Saksofonu kvartets",
      "Organizacija": "Lielais Dzintars",
      "Laiks": "15:00-16:00",
      "Adrese": "Radio iela 8, Liepāja, LV-3401",
      "Vieta": "Kamerzāle",
      "Apraksts": "Koncertsērija “PERSONĪGI”\r\n\r\nNo dziļā ziemas miega uz pavasara priekpilno, enerģisko un dinamisko cēlienu mūzikā koncertsērijā “Personīgi” klausītājus aicina pieredzes bagātais Rīgas Saksofonu kvartets. Šis būs pirmais nozīmīgais solokoncerts jaunā mūziķu sastāvā, ansamblim pievienojoties daudzsološajam alta saksofonistam Aigaram Raumanim. Programmā mūziķi savienos gan esošos kvarteta repertuāra skaņdarbus, gan jaunas mūzikas dvesmas, atklājot mūsu daudzšķautņainās pasaules skices mūzikā.\r\n\r\n \r\n\r\nPiedalās:\r\n\r\nRīgas Saksofonu kvartets:\r\n\r\nKatrīna Kivleniece-Cābule, soprāna saksofons \r\n\r\nAigars Raumanis, alta saksofons\r\n\r\nAinars Šablovskis, tenora saksofons\r\n\r\nBaiba Tilhena, baritona saksofons\r\n\r\n \r\n\r\nRaksturīgi “Lielā dzintara” koncertsērijai “Personīgi” – pēc koncerta 2. stāva galerijā būs iespēja tikties ar mūziķiem, lai baudītu sarunas neformālā gaisotnē.",
      "SApraksts": "Koncertsērija “PERSONĪGI”\r\n\r\nNo dziļā ziemas miega uz pavasara priekpilno, enerģisko un dinamisko cēlienu mūzikā koncertsērijā...",
      "Maksa": "15,00-20,00",
      "Saite": "https://lielaisdzintars.lv/lv/kalendars/pasakums/rigas-saksofonu-kvartets-pasaules-skices",
      "Tālrunis": "37163424555",
      "Epasts": " info@lielaisdzintars.lv",
      "Attēls": "1",
      "VaiAtkartojas": "FALSE"
    },
    {
      "ID": "3",
      "Nosaukums": "Lieldienu tirdziņš",
      "Tips": "Brīvdaba",
      "Autors": "",
      "Organizacija": "Rožu laukums",
      "Laiks": "10:00-16:00",
      "Adrese": "Zivju iela 9, Liepāja, LV-3401",
      "Vieta": "Rožu laukums",
      "Apraksts": "7. un 8. aprīlī Rožu laukumā 1/4, norisināsies tradicionālais Lieldienu amatnieku un mājražotāju tirgus.\r\nGodā tiks celti lauku labumi no vistālākajiem Latvijas novadiem. Mājražotāju un amata meistaru darinājumi būs veltījums ģimenes svētku galdam - pašu meistaru rokām izlolots un ar mīlestību pagatavots.\r\nLai svētku galdā viss būtu dabīgs un garšīgs, Latvijas mājražotāji iesaka iegādāties galveno spēka un veselības avotu: pašu ražotus lauku produktus no zemnieku saimniecībām. Tādēļ biedrība \"ETNO Liepāja\" katru gadu pirms Lieldienām rīko amatnieku un mājražotāju tirdziņu, lai liepājnieki var iegādāties ekoloģiskus produktus un smalkas dizaina preces.",
      "SApraksts": "7. un 8. aprīlī Rožu laukumā 1/4, norisināsies tradicionālais Lieldienu amatnieku un mājražotāju tirgus.\r\nGodā tiks celti lauku...",
      "Maksa": "0",
      "Saite": "",
      "Tālrunis": "37126371671",
      "Epasts": "tirgusrozulaukuma@gmail.com",
      "Attēls": "1",
      "VaiAtkartojas": "FALSE"
    },
    {
      "ID": "4",
      "Nosaukums": "Super Mario Brāļi: Filma",
      "Tips": "Kino",
      "Autors": "",
      "Organizacija": "Cinamon Kino Balle",
      "Laiks": "18:00-20:00",
      "Adrese": "Rožu laukums 5, Liepāja, 3401",
      "Vieta": "",
      "Apraksts": "Brāļi santehniķi Mario un Luidži nokāpj apakšzemes tunelī Bruklinā, lai salabotu ūdensvadu, un pa noslēpumainu cauruli nokļūst jaunā, maģiskā pasaulē. Kad abi brāļi negaidīti tiek izšķirti, Mario uzsāk episku ceļojumu, lai atrastu Luidži. Ar Toda palīdzību viņš nonāk pie Sēņu karaļvalsts valdnieces - princeses Pīčas. Viņas virsvadībā Mario gatavojas gaidāmajiem pārbaudījumiem. Mario ir pārliecināts, ka atradīs brāli, lai tur vai kas! Kad abi brāļi atkal ir kopā – iespējams ir viss!",
      "SApraksts": "Brāļi santehniķi Mario un Luidži nokāpj apakšzemes tunelī Bruklinā, lai salabotu ūdensvadu, un pa noslēpumainu cauruli nokļūst jaunā,...",
      "Maksa": "6,50",
      "Saite": "https://cinamonkino.com/balle/filma/super-mario-brali-filma/lv",
      "Tālrunis": "37122025517",
      "Epasts": "balle@cinamonkino.com",
      "Attēls": "1",
      "VaiAtkartojas": "TRUE"
    },
    {
      "ID": "5",
      "Nosaukums": "Prusax koncerts",
      "Tips": "Laikmetīgā Mūzika; Naktsdzīve",
      "Autors": "Prusax",
      "Organizacija": "Big 7",
      "Laiks": "22:00-23:59",
      "Adrese": "Baznīcas iela 14/16, Liepāja",
      "Vieta": "",
      "Apraksts": "14. aprīlī uz Liepāju brauc hiphopa zvaigzne PRUSAX\r\n\r\nSavas muzikālās gaitas Prusax aizsāka 2017. gadā ar debijas singlu \"Xvizits\", bet plašākai sabiedrībai kļuva pazīstams kā viens no apvienības \"New Wavy\" dalībniekiem, iekarojot klausītāju sirdis ar tādiem hitiem kā \"Sporta stundas\", \"Pirmais līgā\" un “Repa Spēles Terorists”.\r\n\r\nŠobrīd PRUSAX ir viens no aktuālākajiem latviešu hip hopa jaunās skolas izpildītājiem\r\nhttps://www.youtube.com/watch?v=LMQ4dQQCvXc\r\nhttps://www.youtube.com/watch?v=km9wTjOtNw4\r\n\r\nIeeja no 18+\r\n\r\nBiļetes: https://ticketshop.lv/ru/events/4939\r\n\r\nIeeja no plkst. 22:00 / koncertā sākums plkst. 23:50\r\n\r\nGaldiņu rezervācija +371 26808323",
      "SApraksts": "14. aprīlī uz Liepāju brauc hiphopa zvaigzne PRUSAX\r\n\r\nSavas muzikālās gaitas Prusax aizsāka 2017. gadā ar debijas singlu \"Xvizits\",...",
      "Maksa": "10,00-12,00",
      "Saite": "https://ticketshop.lv/ru/events/4939",
      "Tālrunis": "37126808323",
      "Epasts": "naktsklubs@big7.lv",
      "Attēls": "1",
      "VaiAtkartojas": "FALSE"
    }
  ]
}